tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "adr-tools"
brew "ansible"
brew "asdf"
brew "azure-cli"
brew "git"
brew "jq"
brew "k3d"
brew "k9s"
brew "tree"
brew "watch"

brew "derailed/popeye/popeye"

cask "appcleaner"
cask "brave-browser"
cask "docker"
cask "flux"
cask "gitnote"
cask "microsoft-auto-update"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-powerpoint"
cask "microsoft-word"
cask "onedrive"
cask "visual-studio-code"
cask "vlc"
